[LocAdmin_Strings]
ATTRIB_HPMax=Max. life energy;;Energia vitale massima;;Vitalité maximale;;Max. Lebensenergie;;Energía vital máxima;;Max. životy;;Max életenergia;;Maks. siła życiowa;;Макс. жизненная энергия;;最大生命能量;
ATTRIB_MPMax=Max. mana;;Mana massimo;;Mana maximal;;Max. Mana;;Maná máximo;;Max. mana;;Max mana;;Maks. mana;;Макс. мана;;最大法力值;
ATTRIB_SPMax=Max. endurance;;Resistenza massima;;Endurance maximale;;Max. Ausdauer;;Resistencia máxima;;Max. výdrž;;Max állóképesség;;Maks. wytrzymałość;;Макс. выносливость;;最大耐力值;
FO_G3_Object_Interact_Animated_Chest_Unique_Weapon=Heavy chest;;Forziere pesante;;Coffre lourd;;Schwere Truhe;;Cofre pesado;;Zapomenutá truhla;;Nehéz láda;;Ciężka skrzynia;;Кованый сундук;;重型箱子;
FO_G3_Object_Interact_Stool_01=Stool;;Sgabello;;Tabouret;;Hocker;;Taburete;;Stolička;;Szék;;Stołek;;Табурет;;椅子;
FO_G3_Object_Interact_Stool_02=Stool;;Sgabello;;Tabouret;;Hocker;;Taburete;;Stolička;;Szék;;Stołek;;Табурет;;椅子;
FO_G3_Object_Interact_Stool_03=Stool;;Sgabello;;Tabouret;;Hocker;;Taburete;;Stolička;;Szék;;Stołek;;Табурет;;椅子;
FO_G3_Object_Interact_Stool_04=Stool;;Sgabello;;Tabouret;;Hocker;;Taburete;;Stolička;;Szék;;Stołek;;Табурет;;椅子;
FO_G3_Object_Interact_Stool_05=Stool;;Sgabello;;Tabouret;;Hocker;;Taburete;;Stolička;;Szék;;Stołek;;Табурет;;椅子;
FO_It_1H_Scimitar_01=Cutlass;;Spada corta;;Sabre;;Krummschwert;;Alfanje;;Šavle;;Rövid kard;;Kordelas;;Скимитар;;短彎刀;
FO_It_2H_OrderSword_01=Order sword;;Spada dell'ordine;;Épée de l'ordre;;Ordensschwert;;Espada de la orden;;Meč řádu;;Rend kardja;;Miecz zakonu;;Меч ордена;;重整之劍;
FO_It_Cup_Gold_KapDun=Golden goblet;;Coppa dorata;;Gobelet doré;;Goldener Pokal;;Copa dorada;;Zlatý pohár;;Aranypohár;;Złoty kielich;;Золотой бокал;;金製高腳杯;
FO_It_Lurker_Skin=Lurker skin;;Pelle di predatore;;Peau de rôdeur;;Lurkerhaut;;Piel de acechador;;Kůže číhavce;;Lopakodóbőr;;Skóra topielca;;Кожа шныга;;伏獸皮;
FO_It_ReptilSkin=Lurker skin;;Pelle di predatore;;Peau de rôdeur;;Lurkerhaut;;Piel de acechador;;Kůže číhavce;;Lopakodóbőr;;Skóra topielca;;Кожа шныга;;伏獸皮;
FO_It_Sword_Hot=Glowing steel;;Acciaio incandescente;;Acier brillant;;Glühender Stahl;;Acero brillante;;Žhnoucí ocel;;Izzó acél;;Rozżarzona stal;;Раскаленная сталь;;熾鐵;
FO_It_Sword_PureOre=Pure magic ore blank;;Minerale magico puro;;Minerai magique pur brut;;Reiner Erzrohling;;Trozo mineral puro mágico;;Ingot čisté magické rudy;;Tiszta mágikus ércöntvény;;Sztaba czystej mag. rudy;;Болванка чистой маг. руды;;純魔礦石;
FO_It_Sword_Raw=Raw steel;;Acciaio grezzo;;Acier brut;;Rohstahl;;Acero en bruto;;Ingot surové ocele;;Nyersacél;;Surowa stal;;Сырая сталь;;生鐵;
FO_It_Sword_RawOre=Magic ore blank;;Minerale grezzo magico;;Minerai magique brut;;Erzrohling;;Trozo mineral mágico;;Ingot surové magické rudy;;Mágikus ércöntvény;;Sztaba magicznej rudy;;Болванка магической руды;;魔礦石;
FO_Stalker=Bogeyman;;Uomo selvatico;;Homme sauvage;;Schrat;;Hombre del bosque;;Skřet;;Erdei ember;;Skrzat;;Леший;;野人;
GO_GoldCost=Gold;;Oro;;Or;;Gold;;Oro;;zlata;;arany;;szt. złota;;золота;;黃金;
GO_GoldGiven=Gold spent;;Oro dato;;Or dépensé;;Gold gegeben;;Oro gastado;;utracené zlato;;aranyat költöttél;;szt. złota straty;;золота отдано;;黃金已支出;
GO_GoldTaken=Gold received;;Oro ricevuto;;Or reçu;;Gold erhalten;;Oro recibido;;získané zlato;;aranyat kaptál;;szt. złota zysku;;золота получено;;黃金已取得;
GO_ItemGiven=spent;;dato;;dépensé;;gegeben;;gastado;;utraceno;;elköltve;;oddano;;отдано;;已支出;
GO_ItemTaken=received;;ricevuto;;reçu;;erhalten;;recibido;;získáno;;kaptál;;otrzymano;;получено;;得到;
GO_Learned=Learned: ;;Appreso: ;;Appris: ;;Gelernt: ;;Aprendido: ;;Naučeno: ;;Tanult: ;;Nauczono: ;;Выучено: ;;習得：;
GO_Mining=$(value) x $(name) prospected;;$(value) x $(name) trovato;;$(value) x $(name) prospectée;;$(value) x $(name) geschürft;;$(value) x $(name) prospectados;;$(value) x $(name) vykutáno;;$(value) x $(name) kutatás;;$(value) x $(name) wydobyto;;$(value) x $(name) добыто;;$(value) x $(name)獲得;
GO_SlaveJoin=$(name) is taken away;;$(name) ti segue;;$(name) a été emporté;;$(name) wird weggebracht;;Se llevan a $(name);;$(name) je zotročen;;$(name) rabszolga lett;;$(name) traci wolność;;$(name) присоединен;;$(name)已加入;
HL_Bless=Bless weapon;;Benedici arma;;Bénédiction d'arme;;Waffe segnen;;Bendecir arma;;Požehnat zbraň;;Fegyver megáldása;;Błogosławiony oręż;;Благословить оружие;;祝福武器;
HL_PoisonWeapon=Poison weapon;;Avvelena arma;;Arme empoisonnée;;Waffe vergiften;;Envenenar arma;;Otrávit zbraň;;Mérgezett fegyver;;Zatruty oręż;;Отравить оружие;;有毒武器;
HUD_Confirm_NewGameABNo=Do you really want to start a new game WITHOUT Alternative Balancing?;;Sei sicuro di voler iniziare una nuova partita senza il Bilanciamento Alternativo?;;Voulez vous vraiment commencer une nouvelle partie sans la difficulté alternative ?;;Möchten Sie wirklich ein neues Spiel OHNE Alternatives Balancing anfangen?;;¿Quieres realmente comenzar un juego nuevo SIN balanceado alternativo?;;Opravdu chcete spustit hru bez alternativního vyvážení?;;Biztosan új játékot szeretnél kezdeni alternatív kiegyensúlyozás nélkül?;;Czy na pewno chcesz rozpocząć grę bez wykorzystania Alternatywnego Balansu?;;Вы действительно желаете начать новую игру без Альтернативного Баланса?;;你真的不想選擇用交替平衡來開啟新遊戲？;
HUD_Confirm_NewGameABYes=Do you really want to start a new game WITH Alternative Balancing?;;Sei sicuro di voler iniziare una nuova partita con il Bilanciamento Alternativo?;;Voulez vous vraiment commencer une nouvelle partie avec la difficulté alternative ?;;Möchten Sie wirklich ein neues Spiel MIT Alternativem Balancing anfangen?;;¿Quieres realmente comenzar un juego nuevo CON balanceado alternativo?;;Opravdu chcete spustit hru s alternativním vyvážením?;;Biztosan új játékot szeretnél kezdeni alternatív kiegyensúlyozással?;;Czy na pewno chcesz rozpocząć grę z wykorzystaniem Alternatywnego Balansu?;;Вы действительно желаете начать новую игру с Альтернативным Балансом?;;你真的想要用交替平衡來開啟新遊戲？;
HUD_Difficulty_AIMode=Alternative A.I.;;I.A. Alternativa;;I.A. alternative.;;Alternative K.I.;;I.A. alternativa;;Alternativní A.I.;;Alternatív MI;;Alternatywna S.I.;;Альтернативный ИИ;;選擇 A.I. 模式;
HUD_File_SaveGame_Format2=Savegame No. ;;Salvataggio No. ;;Sauvegarde No. ;;Spielstand Nr. ;;Partida guardada Nº ;;Uložená pozice č. ;;Mentés ;;Zapis gry nr. ;;Сохраненная игра № ;;Savegame No. ;
HUD_MissingItem=$(name) still needs $(value) x $(item).;;$(name) richiede ancora $(value) x $(item).;;$(name) encore besoin $(value) x $(item);;$(name) benötigt noch $(value) x $(item).;;$(name) aún necesita $(value) x $(item).;;$(name) potřebuje $(value) x $(item);;$(name) még mindig szükség $(value) x $(item).;;$(name) wciąż potrzebuje: $(value) x $(item);;$(name) не хватает $(value) x $(item);;$(name) 依然需要 $(value) x $(item)。;
HUD_Quality_Burn=Burning;;Fiammeggiante;;Enflammé(e);;Brennend;;Ardiendo;;Hořící;;Égő;;Płonące;;Горящий;;燃燒;
HUD_Quality_Freeze=Frozen;;Ghiacciato;;Gelé(e);;Vereist;;Congelado;;Zmrzlý;;Fagyasztott;;Zamrożone;;Леденящий;;冰凍;
HUD_Req_Knowledge=Required knowledge;;Conoscenza richiesta;;Savoir requis;;Erforderliche Kenntnisse;;Conocimiento requerido;;Schopnost;;Szükséges tudás;;Wiedza;;Требуется знание;;需要知識;
HUD_SessionKey_Lock=Lock target;;Blocca bersaglio;;Verrouiller cible;;Ziel fixieren;;Bloquear objetivo;;Zaměřit cíl;;Célpont rögzítése;;Namierzenie celu;;Зафиксировать цель;;鎖定目標;
HUD_Slider_Value_HDR=HDR;;HDR;;HDR;;HDR;;HDR;;HDR;;HDR;;HDR;;HDR;;HDR;
Info_SH01=Enclaves are upset against me, let me calm them down.;;Enclaves are upset against me, let me calm them down.;;Enclaves are upset against me, let me calm them down.;;Enklaven sind sauer auf mich, sie sollen sich beruhigen.;;Enclaves are upset against me, let me calm them down.;;Enclaves are upset against me, let me calm them down.;;Enclaves are upset against me, let me calm them down.;;Enclaves are upset against me, let me calm them down.;;Анклавы настроены против меня, позволь мне успокоить их.;;Enclaves are upset against me, let me calm them down.;
Info_SH30=Revolution issues;;Revolution issues;;Revolution issues;;Revolutionsthemen;;Revolution issues;;Revolution issues;;Revolution issues;;Revolution issues;;Проблемы революций;;Revolution issues;
MAP_SaturasTempleKeys_Temple_01=Temple;;Tempio;;Temple;;Tempel;;Templo;;Chrám;;Templom;;Świątynia;;Храм;;;
SVM_Player_CmdDismiss=Go on ahead...;;Continua...;;Continue...;;Geh schonmal vor...;;Adelántate...;;Pokračujte dál...;;Előre…;;Idź przodem...;;Ты свободен!;;儘管去吧...;
SVM_Player_CmdFollow_00=To me!;;A me!;;À moi!;;Zu mir!;;¡A mí!;;Ke mně!;;Hozzám!;;Do mnie!;;Ко мне!;;給我！;
SVM_Player_CmdLetsGo=Let's go!;;Andiamo!;;Allons-y!;;Gehen wir!;;¡Vamos!;;Pojďme!;;Nyomás!;;Ruszajmy!;;Идем!;;走吧！;
SVM_Player_CmdSlaveJoin=I'll take you out of here!;;Ti porterò fuori di qui!;;Je vais te virer d'ici !;;Ich bring dich weg!;;¡Te sacaré de aquí!;;Vezmu tě odsud!;;Kiviszlek innen!;;Zabiorę cię stąd!;;Я уведу тебя.;;我會帶你離開這裡！;
HUD_ChestLocked=Chest is locked!;;Forziere è bloccato!;;Coffre est verrouillé !;;Truhe ist gesperrt!;;¡Cofre está bloqueado!;;Truhla zamčený!;;Ládá zárva!;;Kufer zablokowany!;;Сундук заперт!;;箱子ロックされた！;
UPD_Achievement=New achievement;;Nuovo successo;;Nouveau réussite;;Neuster Erfolg;;Nuevo logró;;Nový úspěch;;Új siker;;Nowe osiągnięcie;;Новое достижение;;新成果;
UPD_INV_Documents=Documents;;Documenti;;Documents;;Schriftstücke;;Documentos;;Dokumenty;;Dokumentumok;;Dokumenty;;Документы;;文件;
UPD_NPC_Characters=Characters;;- Personaggi;;- Personnages;;Charaktere;;- Personajes;;postavy;;karakterek;;Postacie;;персонажи;;角色;
UPD_NPC_Comrades=Comrades;;Compagni;;Compagnons;;Waffengefährten;;Compañeros;;Společníci;;Bajtársak;;Towarzysze broni;;Соратники;;同伴;
UPD_NPC_Merchants=Merchants;;Mercanti;;Marchands;;Händler;;Comerciantes;;Obchodníky;;Kereskedők;;Kupcy;;Торговцы;;招商;
UPD_NPC_Teachers=Teachers;;Insegnanti;;Enseignants;;Lehrer;;Profesores;;Učiteli;;Tanárok;;Nauczyciele;;Учителя;;教師;
UPD_PlayingTime=Playing time: HH hours, MM minutes, SS seconds;;Tempo di gioco: HH ore, MM minuti, SS secondi;;Temps de jeu : HH heures, MM minutes, SS secondes;;Spielzeit: HH Stunden, MM Minuten, SS Sekunden;;Has jugado HH horas, MM minutos, SS segundos;;Herní doba: HH hodin, MM minut, SS sekund;;Már játszott: HH óra, MM perc, SS másodperc;;Czas gry: HH godzin, MM minut, SS sekund;;Время игры: HH часов, MM минут, SS секунд;;遊戲時間：HH小時，MM分鐘，SS秒;
UPD_PoliticalFame_PAL_Pir=Reputation with Pirates;;Reputazione con i Pirati;;Réputation pirates;;Ruf bei den Piraten;;Reputación con piratas;;Reputace u pirátů;;Hírneved a kalózok közt;;Reputacja u Piratów;;Репутация: Пираты;;是海盜聲望值;
UPD_Range=Range;;Distanza;;Distance;;Reichweite;;Distancia;;Rozsah;;Tartomány;;Zasięg;;Диапазон;;範圍;
